export const data = [
    {
        id: 1,
        title: 'Продавец',
        description: 'Опыт работы: Более 5 лет опыта в разработке и поддержке веб-приложений. Имею навыки работы с такими технологиями как HTML5, CSS3, JavaScript, TypeScript, React, Redux, Angular, Vue.js, Webpack, Gulp, Git и другими. Умею создавать адаптивные и кроссбраузерные веб-сайты, оптимизированные под высокую нагрузку и скорость загрузки. Имею опыт работы с REST API, GraphQL, AJAX, JSON.Опыт работы: Более 5 лет опыта в разработке и поддержке веб-приложений. Имею навыки работы с такими технологиями как HTML5, CSS3, JavaScript, TypeScript, React, Redux, Angular, Vue.js, Webpack, Gulp, Git и другими. Умею создавать адаптивные и кроссбраузерные веб-сайты, оптимизированные под высокую нагрузку и скорость загрузки. Имею опыт работы с REST API, GraphQL, AJAX, JSON.',
        position: 'frontend'
    },
    {
        id: 2,
        title: 'Продавец',
        description: 'хуй',
        position: 'frontend'
    },
    {
        id: 3,
        title: 'Продавец',
        description: 'Опыт работы: Более 5 лет опыта в разработке и поддержке веб-приложений. Имею навыки работы с такими технологиями как HTML5, CSS3, JavaScript, TypeScript, React, Redux, Angular, Vue.js, Webpack, Gulp, Git и другими. Умею создавать адаптивные и кроссбраузерные веб-сайты, оптимизированные под высокую нагрузку и скорость загрузки. Имею опыт работы с REST API, GraphQL, AJAX, JSON.',
        position: 'frontend'
    },
    {
        id: 4,
        title: 'Продавец',
        description: 'Опыт работы: Более 5 лет опыта в разработке и поддержке веб-приложений. Имею навыки работы с такими технологиями как HTML5, CSS3, JavaScript, TypeScript, React, Redux, Angular, Vue.js, Webpack, Gulp, Git и другими. Умею создавать адаптивные и кроссбраузерные веб-сайты, оптимизированные под высокую нагрузку и скорость загрузки. Имею опыт работы с REST API, GraphQL, AJAX, JSON.',
        position: 'backend'
    },
    {
        id: 5,
        title: 'Продавец',
        description: 'Опыт работы: Более 5 лет опыта в разработке и поддержке веб-приложений. Имею навыки работы с такими технологиями как HTML5, CSS3, JavaScript, TypeScript, React, Redux, Angular, Vue.js, Webpack, Gulp, Git и другими. Умею создавать адаптивные и кроссбраузерные веб-сайты, оптимизированные под высокую нагрузку и скорость загрузки. Имею опыт работы с REST API, GraphQL, AJAX, JSON.',
        position: 'frontend'
    },
    {
        id: 6,
        title: 'Продавец',
        description: 'Опыт работы: Более 5 лет опыта в разработке и поддержке веб-приложений. Имею навыки работы с такими технологиями как HTML5, CSS3, JavaScript, TypeScript, React, Redux, Angular, Vue.js, Webpack, Gulp, Git и другими. Умею создавать адаптивные и кроссбраузерные веб-сайты, оптимизированные под высокую нагрузку и скорость загрузки. Имею опыт работы с REST API, GraphQL, AJAX, JSON.',
        position: 'frontend'
    },
    {
        id: 7,
        title: 'Продавец',
        description: 'Опыт работы: Более 5 лет опыта в разработке и поддержке веб-приложений. Имею навыки работы с такими технологиями как HTML5, CSS3, JavaScript, TypeScript, React, Redux, Angular, Vue.js, Webpack, Gulp, Git и другими. Умею создавать адаптивные и кроссбраузерные веб-сайты, оптимизированные под высокую нагрузку и скорость загрузки. Имею опыт работы с REST API, GraphQL, AJAX, JSON.',
        position: 'frontend'
    },
    {
        id: 8,
        title: 'Продавец',
        description: 'Опыт работы: Более 5 лет опыта в разработке и поддержке веб-приложений. Имею навыки работы с такими технологиями как HTML5, CSS3, JavaScript, TypeScript, React, Redux, Angular, Vue.js, Webpack, Gulp, Git и другими. Умею создавать адаптивные и кроссбраузерные веб-сайты, оптимизированные под высокую нагрузку и скорость загрузки. Имею опыт работы с REST API, GraphQL, AJAX, JSON.',
        position: 'frontend'
    },
]

export const orderData = [
    {
        id: 1,
        title: 'ДВЕ В СЫРНОМ',
        description: 'Сырная шаурма - это уличная еда турецкого происхождения, которая стала популярной во многих странах мира. Она состоит из мясного фарша (чаще всего из баранины), который жарят на вертеле и заворачивают в лепешку вместе с соусами, овощами и сыром.',
        price: '250$'
    },
    {
        id: 2,
        title: 'КЛАССИЧЕСКИЙ ХОТ-ДОГ',
        description: 'Классический хот-дог - это американская уличная еда, которая состоит из сосиски, помещенной в булочку и приправленной различными соусами и специями.',
        price: '150$'
    },
    {
        id: 3,
        title: 'ТАКОС МЕХИКАНОС',
        description: 'Такос - это традиционная мексиканская уличная еда, которая состоит из кукурузной лепешки, наполненной мясом, овощами и специями.',
        price: '200$'
    },
    {
        id: 4,
        title: 'ФАЛАФЕЛЬНАЯ КОРОЧКА',
        description: 'Фалафель - это ближневосточная уличная еда, которая состоит из шариков из нутовой муки, обжаренных в масле и приправленных специями.',
        price: '180$'
    },
    {
        id: 5,
        title: 'КИЕВСКИЙ ШАШЛИК',
        description: 'Шашлык - это традиционная украинская уличная еда, которая состоит из кусочков мяса, маринованных в специях и обжаренных на углях.',
        price: '220$'
    },
    {
        id: 6,
        title: 'БАНХ-МИ',
        description: 'Банх-мИ - это вьетнамская уличная еда, которая состоит из багета, наполненного мясом, овощами и специями.',
        price: '190$'
    },
    {
        id: 7,
        title: 'ЧИКЕН ВИНГС',
        description: 'Чикен вингс - это американская уличная еда, которая состоит из обжаренных крылышек курицы, приправленных специями и соусами.',
        price: '160$'
    },
    {
        id: 8,
        title: 'ПИРОЖКИ С МЯСОМ',
        description: 'Пирожки с мясом - это традиционная русская уличная еда, которая состоит из теста, наполненного мясом и специями.',
        price: '140$'
    },
    {
        id: 9,
        title: 'КУРИНОЕ МЕКСИКАНСКОЕ ТАКО',
        description: 'Куриное мексиканское тако - это разновидность тако, которая состоит из кукурузной лепешки, наполненной куриным мясом, овощами и специями.',
        price: '210$'
    },
    {
        id: 10,
        title: 'ГРЕЧЕСКИЙ ГИРОС',
        description: 'Гирос - это традиционная греческая уличная еда, которая состоит из мясного фарша, обжаренного на вертеле и завораченного в лепешку вместе с соусами и овощами.',
        price: '230$'
    }
]
